/* minutes:seconds time length format in browser mode */
"%.2d:%.2d" = "%1$.2d:%2$.2d";

/* hours:minutes:seconds time length format in browser mode */
"%.2d:%.2d:%.2d" = "%1$.2d:%2$.2d:%3$.2d";

/* Size on disk */
"%@ on disk" = "%@ op schijf";

/* The format for the today/yesterday string shown in the open/save panel followed by a comma, fillowed by the time */
"%@, %@" = "%1$@, %2$@";

/* Label for scope bar button for multiple scopes. */
"%d Places" = "%d plaatsen";

/* Indicates the non plural one item found by a spotlight search.  Arg is the number that was found, which will always be 1 */
"%ld item" = "%ld onderdeel";

/* Indicates the number of items found by a spotlight search.  Arg is the number that was found. */
"%ld items" = "%ld best.";

/* Label for scope bar button for multiple scopes. */
"%ld Places" = "%ld plaatsen";

/* Dimension format label shown in browser mode */
"%ld\\U2006\\U00D7\\U2006%ld" = "%1$ld × %2$ld";

/* Property not shown value (dash dash) */
"--" = "--";

/* quotes for a label */
"\\U201c%@\\U201d" = "'%@'";

/* Title for overwiting existing file confirmation dialog. */
"\\U201c%@\\U201d already exists. Do you want to replace it?" = "Wilt u '%@' vervangen?";

/* Dot dot dot to be shown for truncated text */
"\\U2026" = "…";

/* Message for overwriting existing file confirmation dialog. First arg is the directory containing the file. */
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents." = "De map '%@' bevat al een bestand of map met dezelfde naam. Als u het bestand of de map vervangt, wordt de inhoud ervan overschreven.";

/* Message for overwriting existing file confirmation dialog on the desktop. First arg is the directory containing the file (translate desktop word). */
"A file or folder with the same name already exists on the %@. Replacing it will overwrite its current contents." = "%@ bevat al een bestand of map met dezelfde naam. Als u het bestand of de map vervangt, wordt de inhoud ervan overschreven.";

/* Error to display for duplicate file name overwrite of smart folders. */
"An item already exists with that name. Rename the item and try again." = "Er is al een onderdeel met dezelfde naam aanwezig. Geef het onderdeel een andere naam en probeer het opnieuw.";

/* Ask to use... text shown on the button in the shared server panel */
"Ask to use\\U2026" = "Vraag om gebruik…";

/* Title for asking to use the disc drive via over the air disc drive sharing */
"Asking to use the %@ drive in \\U201c%@\\U201d\\U2026" = "Vragen om gebruik van de %1$@-eenheid in '%2$@'…";

/* Asking to use... title to show as text label in shared server panel. */
"Asking to use\\U2026" = "Vragen om gebruik…";

/* Calculating Size label shown in browser mode */
"Calculating Size" = "Grootte berekenen";

/* Button text to cancel save operation. */
"Cancel" = "Annuleer";

/* CD drive title */
"CD" = "Cd";

/* Label for scope bar button which represents the 'everywhere' scope.  Note this really searches everywhere by HI determined the word 'Everywhere' is too ambiguous. */
"Computer" = "Computer";

/* Connect As... text shown on the button in the shared server panel */
"Connect As\\U2026" = "Verbind als…";

/* Connected title to show as text label in shared server panel. */
"Connected" = "Verbonden";

/* Text to show who we are connected as in the server panel. */
"Connected as: %@" = "Verbonden als: %@";

/* Connecting... title to show as text label in shared server panel. */
"Connecting\\U2026" = "Verbinden…";

/* Connection Failed title to show as text label in shared server panel. */
"Connection Failed" = "Verbinding mislukt";

/* Label for scoep bar button Contents */
"Contents" = "Inhoud";

/* Title for devices in the sidebar of the open/save panel */
"DEVICES" = "APPARATEN";

/* Dimensions label shown in browser mode */
"Dimensions" = "Afmetingen";

/* disc drive title */
"disc" = "schijf";

/* Disconnect text shown on the button in the shared server panel */
"Disconnect" = "Verbreek";

/* Title prompt used when asking to save a smart folder that has changed. */
"Do you want to save this Smart Folder?" = "Wilt u deze slimme map bewaren?";

/* Button text to not save the smart folder. */
"Don\\U2019t Save" = "Bewaar niet";

/* DVD drive title */
"DVD" = "Dvd";

/* Label for the edit button above the rule editor in the advanced search mode. */
"Edit" = "Wijzig";

/* eject button title */
"Eject" = "Verwijder";

/* eject all button title */
"Eject All" = "Verwijder alle";

/* Fetching... label shown in browser mode */
"Fetching..." = "Ophalen...";

/* Label for scoep bar button File Name */
"File Name" = "Bestandsnaam";

/* Label for scope bar button which represents the home directory. */
"Home" = "Thuismap";

/* Message for file name starts with a dot dialog. */
"If you decide to go ahead and use a name which begins with a dot the file will be hidden." = "Als u verdergaat en een naam gebruikt die met een punt (.) begint, wordt het bestand een verborgen bestand.";

/* Message prompt used when asking to save a smart folder that has changed. */
"If you don\\U2019t save, the changes you made to \\U201c%@\\U201d will be lost." = "Als u de wijzigingen die u hebt aangebracht in '%@' niet bewaart, gaan ze verloren.";

/* Media Browser node title in the sidebar on the left */
"Media" = "Media";

/* Title for media section in the sidebar of the open/save panel */
"MEDIA" = "MEDIA";

/* Movices media browser node title */
"Movies" = "Films";

/* Music media browser node title */
"Music" = "Muziek";

/* Title for file name that is greater than 31 characters on a short file name volume. */
"Names longer than 31 characters are not supported on the destination volume." = "Namen met meer dan 31 tekens worden niet ondersteund op het doelvolume.";

/* Title for file name starts with a dot dialog. */
"Names that begin with a dot \\U201c.\\U201d are reserved for the system." = "Alleen het systeem mag namen gebruiken die beginnen met een punt (.).";

/* Not Connected title to show as text label in shared server panel. */
"Not Connected" = "Geen verbinding";

/* default button of open panel
   window title of open panel */
"Open" = "Open";

/* Title for button to 'Open <MobileMe> Preferences' */
"Open %@ Preferences" = "Open %@-voorkeuren";

/* Menu item title in advanced search for adding additional search criteria not specified in the list - with ellipses. */
"Other\\U2026" = "Andere…";

/* Photos media browser node title */
"Photos" = "Foto's";

/* Title for places section in the sidebar of the open/save panel */
"PLACES" = "LOCATIES";

/* Message for file name longer than 31 characters. */
"Please choose a filename that is no longer than 31 characters." = "Kies een bestandsnaam van maximaal 31 tekens.";

/* Title shown in an alert dialog for a location that can't be found. */
"Please select another item." = "Selecteer een ander onderdeel.";

/* Recent Places label */
"Recent Places" = "Recente locaties";

/* Button text to overwrite an existing file. */
"Replace" = "Vervang";

/* Request denied title to show as text label in shared server panel. */
"Request denied" = "Verzoek geweigerd";

/* Button text to save the smart folder.
   default button of save panel
   Label for the save button above the rule editor in the advanced search mode.
   window title of save panel */
"Save" = "Bewaar";

/* Label for the save as button above the rule editor in the advanced search mode. */
"Save As" = "Bewaren als";

/* name field label */
"Save As:" = "Bewaar als:";

/* Title for smart folders section in side bar. */
"Saved Searches" = "Bewaarde zoekacties";

/* Title for app specific saved searches in the sidebar of the open/save panel */
"SAVED SEARCHES" = "BEWAARDE ZOEKACTIES";

/* Title for search for section in the sidebar of the open/save panel */
"SEARCH FOR" = "ZOEK NAAR";

/* Label for scope bar button which represents the 'search:' title. */
"Search:" = "Zoek:";

/* Label for popup button in save panel mini mode when current location is a search. */
"Searching for \\U201c%@\\U201d" = "Zoeken naar '%@'";

/* The string to display in the path location control when there is no selected item in the search results. */
"Select an item to see its path." = "Selecteer een onderdeel om het pad ervan weer te geven.";

/* Label for scope bar button which represents the servers scope. */
"Servers" = "Servers";

/* Title for shared in the sidebar of the open/save panel */
"SHARED" = "GEDEELD";

/* Label for scope bar button which represents the 'smart folder' title. */
"Smart Folder" = "Slimme map";

/* Smart Folders label */
"Smart Folders" = "Slimme mappen";

/* String to show when hovering over the X button in the ask to use UI for ODS */
"Stop asking to use\\U2026" = "Stop vragen om gebruik…";

/* String to show when hovering over the X button when waiting for a disc */
"Stop waiting for disc\\U2026" = "Stop wachten op schijf…";

/* Warning to show when ejecting ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volume that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "Het apparaat dat '%1$@' bevat, bevat ook %2$ld ander volume dat niet wordt verwijderd. Weet u zeker dat u '%3$@' wilt verwijderen?";

/* Warning to show when ejecting MORE THAN ONE item that has other mounted volumes */
"The device containing \\U201c%@\\U201d also contains %ld other volumes that will not be ejected. Are you sure you want to eject \\U201c%@\\U201d?" = "Het apparaat dat '%1$@' bevat, bevat ook %2$ld andere volumes die niet worden verwijderd. Weet u zeker dat u '%3$@' wilt verwijderen?";

/* Label the 'goto' dialog when it can't find a folder. Same as Finders version. */
"The folder cannot be found." = "De map is onvindbaar.";

/* The string to display in the path location control when the selected items do not share a common path. */
"The selected items do not share a path." = "De geselecteerde onderdelen hebben niet hetzelfde pad.";

/* Message shown in an alert dialog for a location that can't be found. */
"The volume for \\U201c%@\\U201d could not be found." = "Het volume voor '%@' is niet gevonden.";

/* error message for lacking write permission to create new folder */
"This location is read-only." = "Deze locatie is alleen-lezen.";

/* Label for scope bar button which represents the 'This Mac' scope. Used to be called Computer. */
"This Mac" = "Deze Mac";

/* error message for new folder name conflict */
"This name is already taken." = "Deze naam wordt al gebruikt.";

/* Message to show about ejecting everthing */
"To eject all the volumes on this device hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "Om alle volumes op dit apparaat te verwijderen, houdt u de Option-toets ingedrukt terwijl u het volume verwijdert.\n\nOm in het vervolg één volume te verwijderen zonder deze waarschuwing weer te geven, houdt u de Control-toets ingedrukt terwijl u het volume verwijdert.";

/* Today: String shown in save panel date cell when trying to save space */
"Today" = "Vandaag";

/* Undo the name change in the save panel by clicking on a disabled item */
"Undo Name Change" = "Herstel naam wijzigen";

/* default new folder name */
"untitled folder" = "naamloze map";

/* Button text to choose required extension. Arg is file name extension.
   Button text to choose the alternative extension. Arg is file name extension. */
"Use .%@" = "Gebruik '.%@'";

/* Button text to use a filename starting with a dot. */
"Use \\U201c.\\U201d" = "Gebruik '.'";

/* Button text to choose combined extensions. */
"Use both" = "Gebruik beide";

/* Using disc drive title to show as text label in shared server panel. */
"Using disc drive\\U2026" = "Schijfeenheid gebruiken…";

/* Waiting for disc drive title to show as text label in shared server panel. */
"Waiting for disc drive\\U2026" = "Wachten op schijfeenheid…";

/* Title string shown when waiting for a disc in the over the air remote disc drive support */
"Waiting for disc\\U2026" = "Wachten op schijf…";

/* Yesterday: String shown in save panel date cell when trying to save space */
"Yesterday" = "Gisteren";

/* Information on choices. 1st arg is current extension. 2nd arg is required extension. */
"You can choose to use both, so that your file name ends in \\U201c.%1$@.%2$@\\U201d." = "U kunt beide gebruiken, zodat de bestandsnaam eindigt op '.%1$@.%2$@'.";

/* Information on choices. */
"You can choose to use the standard extension instead." = "U kunt in plaats daarvan de standaardextensie gebruiken.";

/* Message when user wants to save with invalid file extension. 1st arg is current extension. 2nd arg is required extension. */
"You cannot save this document with extension \\U201c.%1$@\\U201d at the end of the name. The required extension is \\U201c.%2$@\\U201d." = "U kunt dit document niet met de extensie '.%1$@' aan het einde van de naam bewaren. De vereiste extensie is '.%2$@'.";

/* Message when user wants to save with an alternative file extension - for panels configured to permit this. 1st arg is current extension. 2nd arg is required extension. */
"You have used the extension \\U201c.%1$@\\U201d at the end of the name. The standard extension is \\U201c.%2$@\\U201d." = "U hebt de extensie '.%1$@' aan het einde van de naam gebruikt. De standaardextensie is '.%2$@'.";

/* Message to display to prompt to setup iDisk / MobileMe / .mac */
"Your %@ account is not set up. Would you like to open %@ preferences and set it up now?" = "Uw %1$@-account is niet geconfigureerd. Wilt u nu het voorkeurenpaneel '%2$@' openen en de account configureren?";

/* Title to show when DVD/CD remote use was declined */
"Your request to use the %@ drive in \\U201c%@\\U201d\\U2026 was declined." = "Uw verzoek om de %1$@-schijf in '%2$@' te gebruiken, is afgewezen.";

